export const uirouIntro = `せっしゃ<w role="amazon:NN">親方</w>と申すは、
お立ち会いのうちに、ご存知のおかたもござりましょうが、
おえどをたってにじゅうりかみがた、そうしゅうおだわらいっしきまちをおすぎなされて、あおものちょうをのぼりへおいでなさるれば、
<w role="amazon:NN">らんかんばし</w><w role="amazon:NN">とらや</w><break time="10ms"/><w role="amazon:NN"><emphasis>とうえもん</emphasis></w>、
ただいまは<w role="amazon:NN">ていはつ</w>いたして、<emphasis><w role="amazon:NN">えんさい</w>となのりまする。</emphasis>`;

export const uirou = `せっしゃ<w role="amazon:NN">親方</w>と申すは、
お立ち会いのうちに、ご存知のおかたもござりましょうが、
おえどをたってにじゅうりかみがた、そうしゅうおだわらいっしきまちをおすぎなされて、あおものちょうをのぼりへおいでなさるれば、
<w role="amazon:NN">らんかんばし</w><w role="amazon:NN">とらや</w><break time="10ms"/><w role="amazon:NN"><emphasis>とうえもん</emphasis></w>、
ただいまは<w role="amazon:NN">ていはつ</w>いたして、<emphasis><w role="amazon:NN">えんさい</w>となのりまする。</emphasis>
<prosody rate="102%">
がんちょうより
おおつごもりまで、
おてにいれまするこのくすりは、
むかしちんのくにのとうじん、
ういろうというひと、わがちょうへきたり、
</prosody>
<prosody rate="104%">
みかどへさんだいのおりから、
このくすりをふかくこめおき、
もちゆるときはひとつぶずつ、
かんむりのすきまよりとりいだす。
よってそのなをみかどより、
<w role="amazon:NN">とうちんこう</w>とたまわる。
すなわちもんじには、
「いただき、すく、におい」とかいて
<w role="amazon:NN">とうちんこう</w>ともうす。
</prosody>
<prosody rate="106%">
ただいまはこのくすり、
ことのほかせじょうにひろまり、ほうぼうににせかんばんをいだし、
いや、おだわらの、はいだわらの、さんだわらの、すみだわらのと、
いろいろのもうせども、
ひらがなをもって「ういろう」としるせしは
おやかたえんさいばかり。

もしやおたちあいのうちに、あたみかとうのさわへとうじにおいでなさるるか、
またはいせさんぐうのおりからは、かならずかどちがいされますな。
</prosody>
<prosody rate="108%">
おのぼりならばみぎのかた、おくだりなればひだりがわ、
はっぽうがやつむね、おもてがみつむねぎょくどうづくちり、
はふにはきくにきりのとうのごもんをごしゃめんあって、
けいずただしきくすりでござる。

いやさいぜんよりかめいのじまんばかりをもうしても、
ごぞんじないかたには、しょうしんのこしょうのまるのみしらかわよふね、
さればいちりゅうたべかけて、
そのきみあいをおめにかけましょう。
まずこのくすりをかようにひとつぶしたのうえにのせまして、
ふくないへおさめますると、
</prosody>
<prosody rate="fast">
いやどうもいえぬは、い、しん、はい、かんがすこやかになりて、
くんぷうのんどよりきたり、こうちゅうびりょをしょうずるがごとし、
ぎょちょう、きのこ、めんるいのくいあわせ、そのほか、まんびょうそっこうあること神のごとし。
</prosody>
<prosody rate="108%">
さて、このくすり、だいいちのきみょうには、
したのまわることが、ぜにごまがはだしでにげる。
</prosody>
<prosody rate="155%">
ひょっとしたがまわりだすと、やもたてもたまらぬじゃ。そりゃそら、
そらそりゃ、まわってきたわ、まわってくるわ。
</prosody>
<prosody rate="170%">
あわやのど、さたらなしたにかげさしおん、
はまのふたつはくちびるのけいちょう、かいごうさわやかに、あかさたなはまやらわ、おこそとのほもよろを、
ひとつへぎへぎに、へぎほしはじかみ、
ぼんまめぼんごめ、ぼんごぼう、つみたで、つみまめ、つみざんしょ、
しょしゃざんのしゃそうじょう、
こごめのなまがみ、こごめのなまがみ、こんこごめのこなまがみ、
しゅすひじゅす、しゅす、しゅちん、
おやもかへえ、こもかへえ、おやかひこかへい、こかへいおやかへい、
ふるくりにきのふるきりくち。
あまがっぱか、ばんがぱか、きさまのきゃはんもかわぎゃはん、われらがきゃはんもかわぎゃはん、
しっかわばかまのしっぽころびを、みはりはりなかにちょとぬうて、ぬうてちょとぶんだせ、かわらなでしこ、の ぜきちく。のらにょらい、のらにょらい、みのらにょらいにむのらにょらい。
ちょっとさきのおこぼとけにおけつまずきゃるな、ほそどぶにどじょにょろり。
きょうのなまだらならなまがつお、ちょっとし、ごくぁんめ、おちゃたちょ、ちゃたちょ、ちゃっとたちょ、ちゃ たちょ、
あおだけちゃせんでおちゃちゃとたちゃ。
くるはくるはなにがくる、こうやのやまのおこけらこぞう。
たぬきひゃっぴき、はしひゃくぜん、てんもくひゃっぱい、ぼうはっぴゃっぽん。
ぶぐ、ばぐ、ぶぐ、みぶぐばぐ、あわせてぶぐ、ばぐ、むぶぐばぐ。
きく、くり、きく、くり、みきくくり、あわせてきくくりむきくくり、
むぎ、ごみ、むぎ、ごみ、みむぎごみ、あわせてむぎ、ごみ、むむぎごみ。
あのなげしのながなぎなたは、たがながなぎなたぞ。
むこうのごまがらは、えのごまがらか、あれこそほんのまごまがら。
がらぴい、がらぴいかざぐるま、
おきゃがれこぼし、おっきゃがらこぼうし、ゆんべもこぼしてまたこぼした。
たぷぽぽ、たぷぽぽ、ちりから、ちりから、つったっぽ、たっぽたっぽのいっちょうだこ、おちたらにてくお、に てもやいてもくわれぬものは、
ごとく、てっきゅう、かなくまどうじに、いしくま、いしもち、とらくま、とらきす、なかにも、とうじのら しょうもんいは、いばらぎどうじがうでぐりごんごうつかんでおむしゃる、
かのらいこうのひざもとさらず。
ふなきんかん、しいたけ、さだめてごたんな、そばきり、そうめん。うどんか、ぐどんなこしんぼち。
こだなの、こしたの、こおけに、こみそが、こあるぞ、こしゃくし、こもって、こすくって、こよこせ、おっとが ってんだ、
こころえたんぼのかわさき、かながわ、ほどがや、とつかは、はしってゆけば、
やいとをすりむく、さんりばかりか、ふじさわ、ひらつか、おおいそがしや、
こいそのたどをななつおきして、
そうてんそうそう、そうしゅうおだわらとうちんこう、
かくれござらぬきせんぐんじゅのはなのおえどのはなういろう。
あれあのはなをみておこころをおやわらぎやという。
うぶこはうこにいたるまで、
このういろうのごひょうばん、ごぞんじないとはもうされまいまいぶり、
つのだせ、ぼうだせ、ぼうぼうまゆに、うす、きね、すりばち、ばちばちぐわらぐわらぐわらと、
はめをはずしてこんにちおいでのいずれもさまに、
あげねばならぬ、うらねばならぬといきせいひっぱり、
</prosody>
<prosody rate="155%">
とうほうせかいのくすりのもとじめ、
</prosody>
<prosody rate="x-fast">
やくしにょらいもしょうらんあれと、
</prosody>
ほほうやまって、
<emphasis>
ういろうは、いらっしゃりませぬか。
</emphasis>
`;
